
/* Class = "NSWindow"; title = "Restore From Autosave Folder"; ObjectID = "100019"; */
"100019.title" = "Restaurar desde carpeta de copia automática";

/* Class = "NSTextFieldCell"; title = "Restore Project ‘Fire Open graphic 1’"; ObjectID = "100022"; */
"100022.title" = "Restaurar proyecto “Fire Open graphic 1”";

/* Class = "NSTextFieldCell"; title = "From:"; ObjectID = "100024"; */
"100024.title" = "De:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100027"; */
"100027.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Today, 1:19 PM"; ObjectID = "100028"; */
"100028.title" = "Hoy a las 13:19";

/* Class = "NSMenuItem"; title = "Yesterday, 9:22 PM"; ObjectID = "100029"; */
"100029.title" = "Ayer a las 21:22";

/* Class = "NSMenuItem"; title = "Wed, Nov 10 2004, 11:52 AM"; ObjectID = "100030"; */
"100030.title" = "Miércoles, 10 de noviembre de 2004 a las 11:52";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100032"; */
"100032.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Restore"; ObjectID = "100034"; */
"100034.title" = "Restaurar";
